[
  {
    "id": "mot-du-president",
    "image": "assets/upload/mot-president-kadiri.jpg",
    "title": "Mot du Président",
    "description": "<p>Mes plus sincères remerciements vont aux acteurs qui se mobilisent et qui permettent à la Fondation Abdelouahed EL KADIRI, depuis sa création en 2007 puis sa reconnaissance d'utilité publique en 2012, de continuer à amplifier son action en faveur de l'éducation, de la culture, de l'art, du sport, de la recherche et d'une multitude d'actions caritatives. Cela inclut la construction du centre culturel multidisciplinaire qui abrite une bibliothèque, des salles de cinéma, des salles d'exposition d'œuvres d'art, des salles de cours de peinture et de formation artistique, etc. Nos programmes reposent sur les trois grands axes de la feuille de route de la fondation, à savoir :</p><ul><li>Le soutien de projets caritatifs, éducatifs et culturels ;</li><li>La promotion de l'art et le soutien des artistes ;</li><li>La promotion du sport ;</li><li>La valorisation de la recherche et du développement.</li></ul><p>Cette feuille de route est le fruit d'un travail constant de notre Conseil d'Administration qui se réunit régulièrement pour décider du financement des projets retenus. Au-delà des sommes que nous versons, nous nous impliquons auprès des porteurs de projets pour les aider à trouver ensemble les meilleures solutions. Être une 'caution morale', un facilitateur fait aussi partie de nos missions. En quête de solutions toujours plus innovantes et efficaces pour le développement de la santé, de l'éducation, de la culture et du sport, notre équipe continue à repérer les acteurs qui développent des projets innovants et de qualité au profit des personnes les plus nécessiteuses. Nous restons également très impliqués auprès des chercheurs pour aider à faire émerger de nouvelles réponses dans le domaine de l'éducation, à travers notre prix 'Abdelouahed EL KADIRI'.</p>"
  },
  {
    "id": "a-propos-de-la-fondation",
    "image": "assets/upload/008.jpg",
    "title": "À propos de la Fondation",
    "description": "Créée en 2007 et reconnue d'utilité publique en 2012, la Fondation Abdelouahed El KADIRI n'a cessé de contribuer au développement culturel et artistique des jeunes générations par le biais de rencontres, de conférences et d'expositions, le tout dans la maison où habitait le nationaliste.Grâce au nouveau projet et à la création du nouveau complexe, une ère nouvelle s’est imposée avec une médiathèque, une salle de conférences, des salles de cinéma et des espaces de loisirs pour enfants et adultes.Bien que l'inauguration officielle du complexe n'ait pas encore été à l'ordre du jour en raison de la pandémie, l'action sociale et culturelle suit son cours, avec notamment une bibliothèque ouverte aux membres inscrits.Par ailleurs, la fondation s'investit dans l'action bienfaitrice en aidant les étudiants nécessiteux par l'octroi de bourses. Actuellement, trois promotions poursuivent leurs études à l'université Euro-Méditerranée de Fès, avec laquelle la Fondation a signé une convention.Cette convention assure la prise en charge des étudiants originaires d'El Jadida et de sa région."
  },
  {
    "id": "bibliotheque",
    "image": "assets/upload/mediatheque.jpg",
    "title": "Bibliothèque",
    "description": "La mission de la médiathèque du complexe Culturel Abdelouahed El Kadiri est de contribuer à une démarche d'éducation permanente par la mise à disposition du public d'informations et de documentations sous différents supports (numériques et traditionnels). Pour ce faire, la médiathèque est aménagée sur une surface de 2 446.50 m2 qui comprend un important rayonnage. Avec un espace de lecture d'une capacité de 535 places et une salle spécifique pour enfants de 95 places utilisant un système de brise soleil pour filtrer la lumière et créer une ambiance propice à la lecture.Elle comprend également un accès aux contenus web (abonnements aux périodiques et bases de données) via des ordinateurs connectés à Internet haut débit."
  },
  {
    "id": "salles-de-cinema",
    "image": "assets/upload/salles-de-cinema.jpg",
    "title": "Salles de cinéma",
    "description": "Le projet du complexe Culturel Abdelouahed El Kadiri prévoit la réalisation d'une salle de théâtre et de deux salles de cinéma. Le but est d'encourager toutes les formes d'expressions créatrices en mettant à la disposition des associations culturelles et du public en général des espaces de création, d'expression et de communication disposant de toutes les avancées dans le domaine acoustique, visuel et scénique.La salle de théâtre, d'une capacité de 387 places, comprend une arrière-scène avec une salle de répétition, des ateliers de décoration, une salle d'enseignement musical ainsi qu'une salle pour la scénographie.Utilisant une technologie très développée, l'éclairage et la sonorisation du théâtre et des salles de cinéma sont conçus de manière à accueillir également des activités nocturnes."
  },
  {
    "id": "ateliers-de-musique-peinture",
    "image": "assets/upload/musique-peinture.jpg",
    "title": "Ateliers de musique / peinture",
    "description": "Le Complexe Culturel Abdelouahed El Kadiri vient répondre à la volonté de Sa Majesté Le Roi Mohammed VI, que Dieu le glorifie, de faire de l'élément culturel un levier du développement territorial et du rayonnement des villes un pole culturel polyvalent qui aura pour mission la promotion de l'activité artistique dans la ville d'El Jadida, (cinéma, musique, théâtre, etc) et la symbiose des générations de différentes catégories sociales et culturelles. Le projet trouve son inspiration dans une lecture des éléments constitutifs des paysages naturels et urbains.Structurer l'espace comprend donc l'assemblage de matériaux et de moyens techniques pour créer des espaces.Sur une surface totale de plancher de 5 590 m² le Complexe Culturel Abdelouahed El Kadiri se veut un pôle privilegie du développement culturel de la région d'El Jalida."
  },
  {
    "id": "galerie-exposition",
    "image": "assets/upload/galerie-exposition.jpg",
    "title": "Galerie d'exposition",
    "description": "A travers ses expositions, la Fondation s’engage à promouvoir la création artistique moderne et contemporaine et contribue à son rayonnement tant sur le plan national qu’international.Chaque année des expositions temporaires d’art moderne et d’art contemporain marquent les temps forts de la Fondation, des expositions qui s’adressent à tous."
  },
  {
    "id": "auditorium",
    "image": "assets/upload/auditorium2.jpg",
    "title": "Auditorium",
    "description": "Un lieu dédié à la création et à la rencontre entre les musiciens et les artistes de toutes disciplines, l’Auditorium offre une expérience hors du commun à ses visiteurs grâce à son acoustique exceptionnelle et ses équipements innovants. Afin de refléter la diversité et la vitalité du monde de la musique, la Fondation propose dans l’Auditorium des concerts classiques, jazz ou contemporains. Depuis son inauguration, l’Auditorium a accueilli de nombreux artistes d'envergure internationale."
  }
]
